Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: %.0f points
de: %.0f Punkt
es: %.0f puntos
it: %.0f punti
ja: %.0fポイント
ko: %.0fpt
nl: %.0f punten
pl: %.0f pkt
pt_br: %.0f pontos
ru: %.0f пт
sv: %.0f punkter
tr: %.0f punto
zh_hans: %.0f 磅
zh_hant: %.0f 點

source: %.1f millimetres
de: %.1f Millimeter
es: %.1f milímetros
fr: %.1f millimètres
it: %.1f millimetri
ja: %.1fミリメートル
ko: %.1fmm
nl: %.1f millimeter
pl: %.1f mm
pt_br: %.1f milímetros
ru: %.1f мм
sv: %.1f millimeter
tr: %.1f milimetre
zh_hans: %.1f 毫米
zh_hant: %.1f 公釐

source: %.1f points
de: %.1f Punkt
es: %.1f puntos
it: %.1f punti
ja: %.1fポイント
ko: %.1fpt
nl: %.1f punten
pl: %.1f pkt
pt_br: %.1f pontos
ru: %.1f пт
sv: %.1f punkter
tr: %.1f punto
zh_hans: %.1f 磅
zh_hant: %.1f 點

source: %.2f millimetres
de: %.2f Millimeter
es: %.2f milímetros
fr: %.2f millimètres
it: %.2f millimetri
ja: %.2fミリメートル
ko: %.2fmm
nl: %.2f millimeter
pl: %.2f mm
pt_br: %.2f milímetros
ru: %.2f мм
sv: %.2f millimeter
tr: %.2f milimetre
zh_hans: %.2f 毫米
zh_hant: %.2f 公釐

source: %@ (You)
de: %@ (Du)
es: %@ (tú)
fr: %@ (vous)
it: %@ (tu)
ja: %@（自分）
ko: %@(나)
nl: %@ (jij)
pl: %@ (Ty)
pt_br: %@ (Você)
ru: %@ (вы)
sv: %@ (du)
tr: %@ (Siz)
zh_hans: %@（你）
zh_hant: %@（你）

source: %@ Background
de: Hintergrund %@
es: Fondo %@
fr: Arrière-plan %@
it: Sfondo %@
ja: %@の背景
ko: %@ 배경
nl: Achtergrond %@
pl: Tło: %@
pt_br: Fundo %@
ru: Фон: %@
sv: Bakgrund %@
tr: %@ Arka Plan
zh_hans: %@背景
zh_hant: %@背景

source: %@ Colour
de: Farbe %@
es: Color de %@
fr: Couleur %@
it: Colore %@
ja: %@のカラー
ko: %@ 색상
nl: Kleur voor %@
pl: Kolor: %@
pt_br: Cor de %@
ru: Цвет: %@
sv: Färg för %@
tr: %@ Rengi
zh_hans: %@颜色
zh_hant: %@顏色

source: %@ Settings
de: Einstellungen für %@
es: Ajustes de %@
fr: Réglages de %@
it: Impostazioni %@
ja: %@の設定
ko: %@ 설정
nl: Instellingen voor %@
pl: Ustawienia: %@
pt_br: Ajustes de %@
ru: Настройки: %@
sv: Inställningar för %@
tr: %@ Ayarları
zh_hans: %@设置
zh_hant: %@設定

source: %@ asks to open “%@”. Enter the password to allow it until the document locks again.
de: %@ möchte „%@“ öffnen. Gib das Passwort ein, um es zu erlauben, bis das Dokument wieder gesperrt wird.
es: %@ pide abrir “%@”. Introduce la contraseña para permitirlo hasta que el documento se vuelva a bloquear.
fr: %@ demande à ouvrir « %@ ». Saisissez le mot de passe pour l’autoriser jusqu’au prochain verrouillage du document.
it: %@ chiede di aprire “%@”. Inserisci la password per consentirlo finché il documento non si blocca di nuovo.
ja: %@が“%@”を開こうとしています。書類が再びロックされるまで許可するには、パスワードを入力してください。
ko: %@이(가) ‘%@’을(를) 열려고 합니다. 문서가 다시 잠길 때까지 허용하려면 암호를 입력하십시오.
nl: %@ vraagt om '%@' te openen. Voer het wachtwoord in om dit toe te staan totdat het document weer wordt vergrendeld.
pl: %@ prosi o otwarcie „%@”. Wpisz hasło, aby na to zezwolić do czasu ponownego zablokowania dokumentu.
pt_br: %@ pede para abrir “%@”. Digite a senha para permitir até que o documento seja bloqueado novamente.
ru: %@ хочет открыть «%@». Введите пароль, чтобы разрешить это до следующей блокировки документа.
sv: %@ ber om att öppna ”%@”. Ange lösenordet för att tillåta det tills dokumentet låses igen.
tr: %@, “%@” belgesini açmak istiyor. Belge yeniden kilitlenene kadar buna izin vermek için parolayı girin.
zh_hans: %@请求打开“%@”。输入密码即可允许，直到文稿再次锁定。
zh_hant: %@要求打開「%@」。輸入密碼即可允許，直到文件再次鎖定。

source: %@ by %@ failed (%@), %@
de: %@ von %@ fehlgeschlagen (%@), %@
es: %@ por %@ ha fallado (%@), %@
fr: Échec de %@ par %@ (%@), %@
it: %@ da %@ non riuscito (%@), %@
ja: %@（%@）に失敗しました（%@）、%@
ko: %@(%@) 실패(%@), %@
nl: %@ door %@ mislukt (%@), %@
pl: %@ przez %@ nie powiodło się (%@), %@
pt_br: %@ por %@ falhou (%@), %@
ru: %@ от %@ — сбой (%@), %@
sv: %@ av %@ misslyckades (%@), %@
tr: %@, %@ tarafından başarısız oldu (%@), %@
zh_hans: %@（%@）失败（%@），%@
zh_hant: %@（%@）失敗（%@），%@

source: %@ by %@, %@
de: %@ von %@, %@
es: %@ por %@, %@
fr: %@ par %@, %@
it: %@ da %@, %@
nl: %@ door %@, %@
pl: %@ przez %@, %@
pt_br: %@ por %@, %@
ru: %@ от %@, %@
sv: %@ av %@, %@
tr: %@, %@ tarafından, %@

source: %@ calls
de: %@ Aufrufe
es: %@ llamadas
fr: %@ appels
it: %@ chiamate
ja: %@回の呼び出し
ko: 호출 %@회
nl: %@ aanroepen
pl: Wywołania: %@
pt_br: %@ chamadas
ru: Вызовов: %@
sv: %@ anrop
tr: %@ çağrı
zh_hans: %@ 次调用
zh_hant: %@ 次呼叫

source: %@ changed during the sync; it is retried next time
de: %@ hat sich während der Synchronisierung geändert; es wird beim nächsten Mal erneut versucht
es: %@ ha cambiado durante la sincronización; se volverá a intentar la próxima vez
fr: %@ a changé pendant la synchronisation ; nouvelle tentative la prochaine fois
it: %@ è cambiato durante la sincronizzazione; verrà ritentato la prossima volta
ja: %@は同期中に変更されました。次回再試行します
ko: 동기화 중에 %@이(가) 변경되어 다음에 다시 시도합니다
nl: %@ is gewijzigd tijdens de synchronisatie; dit wordt de volgende keer opnieuw geprobeerd
pl: %@ zmienił się podczas synchronizacji; zostanie ponowiony następnym razem
pt_br: %@ mudou durante a sincronização; será tentado novamente na próxima vez
ru: %@ изменился во время синхронизации; попытка будет повторена в следующий раз
sv: %@ ändrades under synkroniseringen; det försöks igen nästa gång
tr: %@ eşzamanlama sırasında değişti; bir sonraki sefer yeniden denenecek
zh_hans: %@在同步期间发生了更改；将在下次重试
zh_hant: %@在同步期間有所更改；將在下次重試

source: %@ copy
de: %@ Kopie
es: %@ copia
fr: %@ copie
it: %@ copia
ja: %@のコピー
ko: %@ 사본
nl: %@ kopie
pl: %@ kopia
pt_br: %@ cópia
ru: %@, копия
sv: %@ kopia
tr: %@ kopyası
zh_hans: %@ 副本
zh_hant: %@ 副本

source: %@ could not be written
de: %@ konnte nicht geschrieben werden
es: No se ha podido escribir %@
fr: Impossible d’écrire %@
it: Impossibile scrivere %@
ja: %@を書き込めませんでした
ko: %@을(를) 쓸 수 없습니다
nl: %@ kan niet worden geschreven
pl: Nie można zapisać %@
pt_br: Não foi possível gravar %@
ru: Не удалось записать %@
sv: %@ kunde inte skrivas
tr: %@ yazılamadı
zh_hans: 无法写入%@
zh_hant: 無法寫入%@

source: %@ elapsed
de: %@ vergangen
es: %@ transcurrido
fr: %@ écoulé
it: %@ trascorsi
ja: %@経過
ko: %@ 경과
nl: %@ verstreken
pl: Upłynęło: %@
pt_br: %@ decorridos
ru: Прошло: %@
sv: %@ har gått
tr: %@ geçti
zh_hans: 已过 %@
zh_hant: 已過 %@

source: %@ has finished.
de: %@ ist beendet.
es: %@ ha terminado.
fr: %@ est terminé.
it: %@ è terminato.
ja: %@が終了しました。
ko: %@이(가) 끝났습니다.
nl: %@ is afgelopen.
pl: %@ – zakończono.
pt_br: %@ terminou.
ru: «%@» завершен.
sv: %@ är klar.
tr: %@ bitti.
zh_hans: %@已结束。
zh_hant: %@已結束。

source: %@ in millimetres
de: %@ in Millimetern
es: %@ en milímetros
fr: %@ en millimètres
it: %@ in millimetri
ja: %@（ミリメートル）
ko: %@(밀리미터)
nl: %@ in millimeters
pl: %@ w milimetrach
pt_br: %@ em milímetros
ru: %@ в миллиметрах
sv: %@ i millimeter
tr: Milimetre cinsinden %@
zh_hans: %@（毫米）
zh_hant: %@（公釐）

source: %@ is already allowed.
de: %@ ist bereits erlaubt.
es: %@ ya está permitido.
fr: %@ est déjà autorisé.
it: %@ è già consentito.
ja: %@はすでに許可されています。
ko: %@은(는) 이미 허용되었습니다.
nl: %@ is al toegestaan.
pl: %@ jest już dozwolony.
pt_br: %@ já está permitido.
ru: %@ уже разрешен.
sv: %@ är redan tillåtet.
tr: %@ zaten izinli.
zh_hans: %@已被允许。
zh_hant: %@已被允許。

source: %@ is already in the live session.
de: %@ ist bereits in der Live-Sitzung.
es: %@ ya está en la sesión en directo.
fr: %@ est déjà dans la session en direct.
it: %@ è già nella sessione dal vivo.
ja: %@はすでにライブセッションに参加しています。
ko: %@ 님은 이미 라이브 세션에 있습니다.
nl: %@ zit al in de livesessie.
pl: %@ jest już w sesji na żywo.
pt_br: %@ já está na sessão ao vivo.
ru: %@ уже участвует в совместном сеансе.
sv: %@ är redan med i livesessionen.
tr: %@ zaten canlı oturumda.
zh_hans: %@已在实时会话中。
zh_hant: %@已在即時工作階段中。

source: %@ is asking to join
de: %@ bittet um Beitritt
es: %@ pide unirse
fr: %@ demande à rejoindre la session
it: %@ chiede di partecipare
ja: %@が参加を求めています
ko: %@ 님이 참가를 요청하는 중
nl: %@ vraagt om deel te nemen
pl: %@ prosi o dołączenie
pt_br: %@ está pedindo para entrar
ru: %@ просит присоединиться
sv: %@ ber om att ansluta
tr: %@ katılmak istiyor
zh_hans: %@请求加入
zh_hant: %@請求加入

source: %@ is disconnected and can't ask to join again with this code.
de: %@ ist getrennt und kann mit diesem Code nicht erneut um Beitritt bitten.
es: %@ está desconectado y no puede volver a pedir unirse con este código.
fr: %@ est déconnecté et ne peut plus demander à rejoindre la session avec ce code.
it: %@ è disconnesso e non può chiedere di nuovo di partecipare con questo codice.
ja: %@は接続が切れているため、このコードで再び参加を求めることはできません。
ko: %@ 님은 연결이 끊어져 이 코드로 다시 참가를 요청할 수 없습니다.
nl: %@ is niet meer verbonden en kan met deze code niet opnieuw vragen om deel te nemen.
pl: %@ – rozłączono; nie można ponownie poprosić o dołączenie tym kodem.
pt_br: %@ está desconectado e não pode pedir para entrar novamente com este código.
ru: %@ отключен(а) и не может снова запросить присоединение с этим кодом.
sv: %@ är frånkopplad och kan inte be om att ansluta igen med den här koden.
tr: %@ bağlantısı kesildi ve bu kodla yeniden katılma isteğinde bulunamaz.
zh_hans: %@已断开连接，无法再用此代码请求加入。
zh_hant: %@已中斷連線，無法再用此代碼請求加入。

source: %@ is paused
de: %@ ist pausiert
es: %@ está en pausa
fr: %@ est en pause
it: %@ è in pausa
ja: %@は一時停止中です
ko: %@ 일시 정지됨
nl: %@ is gepauzeerd
pl: %@ – wstrzymano
pt_br: %@ está pausado
ru: «%@» приостановлен
sv: %@ är pausad
tr: %@ duraklatıldı
zh_hans: %@已暂停
zh_hant: %@已暫停

source: %@ is still running
de: %@ läuft noch
es: %@ sigue en marcha
fr: %@ est toujours en cours
it: %@ è ancora in funzione
ja: %@はまだ動作中です
ko: %@ 실행 중
nl: %@ loopt nog
pl: %@ – nadal działa
pt_br: %@ ainda está em execução
ru: «%@» все еще идет
sv: %@ körs fortfarande
tr: %@ hâlâ çalışıyor
zh_hans: %@仍在运行
zh_hant: %@仍在執行

source: %@ is visible again
de: %@ ist wieder sichtbar
es: %@ vuelve a estar visible
fr: %@ est de nouveau visible
it: %@ è di nuovo visibile
ja: %@が再び表示されています
ko: %@이(가) 다시 보임
nl: %@ is weer zichtbaar
pl: %@ – ponownie widoczne
pt_br: %@ está visível novamente
ru: %@ снова видно
sv: %@ syns igen
tr: %@ yeniden görünür
zh_hans: %@已重新显示
zh_hant: %@已重新顯示

source: %@ joined the live session.
de: %@ ist der Live-Sitzung beigetreten.
es: %@ se ha unido a la sesión en directo.
fr: %@ a rejoint la session en direct.
it: %@ si è unito alla sessione dal vivo.
ja: %@がライブセッションに参加しました。
ko: %@ 님이 라이브 세션에 참가했습니다.
nl: %@ neemt deel aan de livesessie.
pl: %@ dołącza do sesji na żywo.
pt_br: %@ entrou na sessão ao vivo.
ru: %@ присоединяется к совместному сеансу.
sv: %@ anslöt till livesessionen.
tr: %@ canlı oturuma katıldı.
zh_hans: %@加入了实时会话。
zh_hant: %@加入了即時工作階段。

source: %@ left the live session.
de: %@ hat die Live-Sitzung verlassen.
es: %@ ha salido de la sesión en directo.
fr: %@ a quitté la session en direct.
it: %@ ha lasciato la sessione dal vivo.
ja: %@がライブセッションから退出しました。
ko: %@ 님이 라이브 세션에서 나갔습니다.
nl: %@ heeft de livesessie verlaten.
pl: %@ opuszcza sesję na żywo.
pt_br: %@ saiu da sessão ao vivo.
ru: %@ выходит из совместного сеанса.
sv: %@ lämnade livesessionen.
tr: %@ canlı oturumdan ayrıldı.
zh_hans: %@离开了实时会话。
zh_hant: %@離開了即時工作階段。

source: %@ millimetres
de: %@ Millimeter
es: %@ milímetros
fr: %@ millimètres
it: %@ millimetri
ja: %@ミリメートル
ko: %@밀리미터
nl: %@ millimeter
pl: %@ mm
pt_br: %@ milímetros
ru: %@ мм
sv: %@ millimeter
tr: %@ milimetre
zh_hans: %@ 毫米
zh_hant: %@ 公釐

source: %@ of %@
de: %@ von %@
es: %@ de %@
fr: %@ sur %@
it: %@ di %@
nl: %@ van %@
pl: %@ z %@
pt_br: %@ de %@
ru: %@ из %@
sv: %@ av %@

source: %@ opens locked documents without typing, on this %@ only. Removing a lock always asks for the password.
de: %@ öffnet gesperrte Dokumente ohne Eingabe, nur auf diesem %@. Zum Entfernen einer Sperre wird immer das Passwort abgefragt.
es: %@ abre documentos bloqueados sin escribir, solo en este %@. Quitar un bloqueo siempre pide la contraseña.
fr: %@ ouvre les documents verrouillés sans saisie, sur cet %@ uniquement. La suppression d’un verrouillage demande toujours le mot de passe.
it: %@ apre i documenti bloccati senza digitare, solo su questo %@. La rimozione di un blocco chiede sempre la password.
ja: %@では、この%@でのみ入力せずにロックされた書類を開けます。ロックを解除するときは常にパスワードが必要です。
ko: %@(으)로 이 %@에서만 입력 없이 잠긴 문서를 열 수 있습니다. 잠금을 제거할 때는 항상 암호를 요청합니다.
nl: %@ opent vergrendelde documenten zonder typen, alleen op deze %@. Voor het verwijderen van een vergrendeling wordt altijd om het wachtwoord gevraagd.
pl: %@ otwiera zablokowane dokumenty bez wpisywania, tylko na tym urządzeniu (%@). Usunięcie blokady zawsze wymaga hasła.
pt_br: %@ abre documentos bloqueados sem digitar, apenas neste %@. Remover um bloqueio sempre pede a senha.
ru: %@ открывает заблокированные документы без ввода, только на этом устройстве (%@). Для снятия блокировки всегда нужен пароль.
sv: %@ öppnar låsta dokument utan att du skriver, endast på den här %@. Att ta bort ett lås kräver alltid lösenordet.
tr: %@, kilitli belgeleri yalnızca bu %@ aygıtında yazmadan açar. Bir kilidi kaldırmak her zaman parola ister.
zh_hans: %@无需键入即可打开已锁定的文稿，仅限此%@。移除锁定时始终需要输入密码。
zh_hant: %@不需輸入即可打開已鎖定的文件，僅限此%@。移除鎖定時一律需要輸入密碼。

source: %@ options
de: Optionen für %@
es: Opciones de %@
fr: Options de %@
it: Opzioni %@
ja: %@のオプション
ko: %@ 옵션
nl: Opties voor %@
pl: Opcje: %@
pt_br: Opções de %@
ru: Параметры: %@
sv: Alternativ för %@
tr: %@ seçenekleri
zh_hans: %@选项
zh_hant: %@選項

source: %@ pages indexed on this device
de: Auf diesem Gerät indexierte Seiten: %@
es: Páginas indexadas en este dispositivo: %@
fr: Pages indexées sur cet appareil : %@
it: Pagine indicizzate su questo dispositivo: %@
ja: このデバイスでインデックス作成済みのページ: %@
ko: 이 기기에서 색인된 페이지: %@
nl: Pagina's geïndexeerd op dit apparaat: %@
pl: Zindeksowane strony na tym urządzeniu: %@
pt_br: Páginas indexadas neste dispositivo: %@
ru: Проиндексировано страниц на этом устройстве: %@
sv: Indexerade sidor på den här enheten: %@
tr: Bu aygıtta dizinlenen sayfalar: %@
zh_hans: 此设备上已索引的页面：%@
zh_hant: 此裝置上已索引的頁面：%@

source: %@ presets
de: Vorgaben für %@
es: Preajustes de %@
fr: Préréglages %@
it: Preimpostazioni %@
ja: %@のプリセット
ko: %@ 프리셋
nl: Voorinstellingen voor %@
pl: Ustawienia: %@
pt_br: Predefinições de %@
ru: Пресеты: %@
sv: Förinställningar för %@
tr: %@ hazır ayarları
zh_hans: %@预设
zh_hant: %@預設組

source: %@ reaches past private networks: anyone who can reach this iPad from there could try tokens against the bridge.
de: %@ reicht über private Netzwerke hinaus: Jeder, der dieses iPad von dort erreicht, könnte Tokens an der Bridge ausprobieren.
es: %@ va más allá de las redes privadas: cualquiera que pueda llegar a este iPad desde ahí podría probar tokens contra el puente.
fr: %@ s’étend au-delà des réseaux privés : toute personne pouvant joindre cet iPad depuis là pourrait essayer des jetons sur la passerelle.
it: %@ va oltre le reti private: chiunque possa raggiungere questo iPad da lì potrebbe provare token sul bridge.
ja: %@はプライベートネットワークの外に届きます：そこからこのiPadにアクセスできる人は誰でも、ブリッジに対してトークンを試せます。
ko: %@은(는) 사설 네트워크 밖까지 닿습니다. 그곳에서 이 iPad에 접근할 수 있는 누구나 브리지에 토큰을 시도할 수 있습니다.
nl: %@ reikt verder dan privénetwerken: iedereen die deze iPad vandaar kan bereiken, kan tokens op de bridge proberen.
pl: %@ wykracza poza sieci prywatne: każdy, kto może stamtąd połączyć się z tym iPadem, mógłby próbować tokenów na mostku.
pt_br: %@ vai além das redes privadas: qualquer pessoa que alcance este iPad a partir dali pode tentar tokens na ponte.
ru: %@ выходит за пределы частных сетей: любой, кто может связаться с этим iPad оттуда, сможет подбирать токены к мосту.
sv: %@ når bortom privata nätverk: vem som helst som kan nå den här iPaden därifrån kan pröva token mot bryggan.
tr: %@ özel ağların ötesine ulaşır: Buradan bu iPad’e erişebilen herkes köprüye karşı belirteç deneyebilir.
zh_hans: %@超出了私有网络范围：任何能从那里访问此 iPad 的人都可能尝试用令牌访问桥接。
zh_hant: %@超出私人網路範圍：任何能從那裡連上此 iPad 的人都可能嘗試用權杖存取橋接。

source: %@ remaining
de: %@ verbleibend
es: %@ restante
fr: %@ restant
it: %@ rimanenti
ja: 残り%@
ko: %@ 남음
nl: %@ resterend
pl: Pozostało: %@
pt_br: %@ restantes
ru: Осталось: %@
sv: %@ kvar
tr: %@ kaldı
zh_hans: 剩余 %@
zh_hant: 剩餘 %@

source: %@ replies
de: %@ Antworten
es: %@ respuestas
fr: %@ réponses
it: %@ risposte
ja: %@件の返信
ko: 답장 %@개
nl: %@ antwoorden
pl: Odpowiedzi: %@
pt_br: %@ respostas
ru: Ответов: %@
sv: %@ svar
tr: %@ yanıt
zh_hans: %@ 条回复
zh_hant: %@ 則回覆

source: %@ to %@
de: %@ bis %@
es: De %@ a %@
fr: De %@ à %@
it: Da %@ a %@
nl: %@ tot %@
pl: Od %@ do %@
pt_br: %@ a %@
ru: С %@ до %@
sv: %@ till %@
zh_hans: %@至%@
zh_hant: %@至%@

source: %@ uses an older Nib that can't edit this document.
de: %@ verwendet ein älteres Nib, das dieses Dokument nicht bearbeiten kann.
es: %@ usa una versión antigua de Nib que no puede editar este documento.
fr: %@ utilise une ancienne version de Nib qui ne peut pas modifier ce document.
it: %@ usa una versione precedente di Nib che non può modificare questo documento.
ja: %@は古いバージョンのNibを使用しているため、この書類を編集できません。
ko: %@ 님은 이 문서를 편집할 수 없는 이전 버전의 Nib을 사용하고 있습니다.
nl: %@ gebruikt een oudere Nib die dit document niet kan wijzigen.
pl: %@ używa starszej wersji Nib, która nie może edytować tego dokumentu.
pt_br: %@ usa uma versão antiga do Nib que não pode editar este documento.
ru: %@ использует старую версию Nib, которая не может редактировать этот документ.
sv: %@ använder en äldre Nib som inte kan redigera det här dokumentet.
tr: %@, bu belgeyi düzenleyemeyen eski bir Nib kullanıyor.
zh_hans: %@使用的旧版 Nib 无法编辑此文稿。
zh_hant: %@使用的舊版 Nib 無法編輯此文件。

source: %@ wants to join “%@”.
de: %@ möchte „%@“ beitreten.
es: %@ quiere unirse a “%@”.
fr: %@ souhaite rejoindre « %@ ».
it: %@ vuole partecipare a “%@”.
ja: %@が“%@”への参加を求めています。
ko: %@ 님이 ‘%@’에 참가하려고 합니다.
nl: %@ wil deelnemen aan '%@'.
pl: %@ chce dołączyć do „%@”.
pt_br: %@ quer entrar em “%@”.
ru: %@ хочет присоединиться к «%@».
sv: %@ vill ansluta till ”%@”.
tr: %@, “%@” oturumuna katılmak istiyor.
zh_hans: %@想要加入“%@”。
zh_hant: %@想要加入「%@」。

source: %@ wants to join “%@”. Open Nib to let them in.
de: %@ möchte „%@“ beitreten. Öffne Nib, um die Person hereinzulassen.
es: %@ quiere unirse a “%@”. Abre Nib para dejarle entrar.
fr: %@ souhaite rejoindre « %@ ». Ouvrez Nib pour l’admettre.
it: %@ vuole partecipare a “%@”. Apri Nib per farlo entrare.
ja: %@が“%@”への参加を求めています。参加を許可するにはNibを開いてください。
ko: %@ 님이 ‘%@’에 참가하려고 합니다. 입장을 허용하려면 Nib을 여십시오.
nl: %@ wil deelnemen aan '%@'. Open Nib om deze persoon toe te laten.
pl: %@ chce dołączyć do „%@”. Otwórz Nib, aby wpuścić tę osobę.
pt_br: %@ quer entrar em “%@”. Abra o Nib para deixar a pessoa entrar.
ru: %@ хочет присоединиться к «%@». Откройте Nib, чтобы впустить участника.
sv: %@ vill ansluta till ”%@”. Öppna Nib för att släppa in personen.
tr: %@, “%@” oturumuna katılmak istiyor. İçeri almak için Nib’i açın.
zh_hans: %@想要加入“%@”。打开 Nib 即可允许其进入。
zh_hant: %@想要加入「%@」。打開 Nib 即可允許其進入。

source: %@ was not found on the server
de: %@ wurde auf dem Server nicht gefunden
es: No se ha encontrado %@ en el servidor
fr: %@ est introuvable sur le serveur
it: %@ non trovato sul server
ja: %@がサーバ上に見つかりませんでした
ko: 서버에서 %@을(를) 찾을 수 없습니다
nl: %@ is niet gevonden op de server
pl: Nie znaleziono %@ na serwerze
pt_br: %@ não foi encontrado no servidor
ru: %@ не найден на сервере
sv: %@ hittades inte på servern
tr: %@ sunucuda bulunamadı
zh_hans: 在服务器上找不到 %@
zh_hant: 在伺服器上找不到 %@

source: %@ was removed from the live session.
de: %@ wurde aus der Live-Sitzung entfernt.
es: %@ se ha eliminado de la sesión en directo.
fr: %@ a été retiré de la session en direct.
it: %@ è stato rimosso dalla sessione dal vivo.
ja: %@がライブセッションから削除されました。
ko: %@ 님이 라이브 세션에서 제거되었습니다.
nl: %@ is uit de livesessie verwijderd.
pl: %@ – usunięto z sesji na żywo.
pt_br: %@ foi removido da sessão ao vivo.
ru: %@ удален(а) из совместного сеанса.
sv: %@ togs bort från livesessionen.
tr: %@ canlı oturumdan çıkarıldı.
zh_hans: %@已被移出实时会话。
zh_hant: %@已被移出即時工作階段。

source: %@ will be removed from your modes on every device.
de: %@ wird auf allen Geräten aus deinen Modi entfernt.
es: %@ se eliminará de tus modos en todos los dispositivos.
fr: %@ sera retiré de vos modes sur tous les appareils.
it: %@ verrà rimosso dalle tue modalità su tutti i dispositivi.
ja: %@はすべてのデバイスのモードから削除されます。
ko: 모든 기기의 모드에서 %@이(가) 제거됩니다.
nl: %@ wordt op alle apparaten uit je modi verwijderd.
pl: %@ zostanie usunięty z Twoich trybów na wszystkich urządzeniach.
pt_br: %@ será removido dos seus modos em todos os dispositivos.
ru: «%@» будет удален из ваших режимов на всех устройствах.
sv: %@ tas bort från dina lägen på alla enheter.
tr: %@ tüm aygıtlarda modlarınızdan kaldırılacak.
zh_hans: %@将从你所有设备上的模式中移除。
zh_hant: %@將從你所有裝置上的模式中移除。

source: %@ with the text %@
de: %@ mit dem Text %@
es: %@ con el texto %@
fr: %@ avec le texte %@
it: %@ con il testo %@
ja: テキスト「%2$@」の%1$@
ko: 텍스트가 %2$@인 %1$@
nl: %@ met de tekst %@
pl: %@ z tekstem %@
pt_br: %@ com o texto %@
ru: %@ с текстом %@
sv: %@ med texten %@
tr: %@, metin: %@
zh_hans: 文本为“%2$@”的%1$@
zh_hant: 文字為「%2$@」的%1$@

source: %@ · %lld pages
de: %@ · %lld Seiten
es: %@ · %lld páginas
it: %@ · %lld pagine
ja: %@ · %lldページ
ko: %@ · %lld페이지
nl: %@ · %lld pagina's
pl: %@ · liczba stron: %lld
pt_br: %@ · %lld páginas
ru: %@ · страниц: %lld
sv: %@ · %lld sidor
tr: %@ · %lld sayfa
zh_hans: %@ · %lld 页
zh_hant: %@ · %lld 頁

source: %@ · 1 page
de: %@ · 1 Seite
es: %@ · 1 página
it: %@ · 1 pagina
ja: %@ · 1ページ
ko: %@ · 1페이지
nl: %@ · 1 pagina
pl: %@ · 1 strona
pt_br: %@ · 1 página
ru: %@ · 1 страница
sv: %@ · 1 sida
tr: %@ · 1 sayfa
zh_hans: %@ · 1 页
zh_hant: %@ · 1 頁

source: %@ · Deleted %@
de: %@ · Gelöscht %@
es: %@ · Eliminado %@
fr: %@ · Supprimé %@
it: %@ · Eliminato %@
ja: %@ · %@に削除
ko: %@ · %@에 삭제됨
nl: %@ · Verwijderd %@
pl: %@ · Usunięto %@
pt_br: %@ · Apagado %@
ru: %@ · Удалено %@
sv: %@ · Raderad %@
tr: %@ · Silindi %@
zh_hans: %@ · 删除于%@
zh_hant: %@ · 刪除於%@

source: %@ · New comment
de: %@ · Neuer Kommentar
es: %@ · Comentario nuevo
fr: %@ · Nouveau commentaire
it: %@ · Nuovo commento
ja: %@ · 新規コメント
ko: %@ · 새로운 댓글
nl: %@ · Nieuwe opmerking
pl: %@ · Nowy komentarz
pt_br: %@ · Novo comentário
ru: %@ · Новый комментарий
sv: %@ · Ny kommentar
tr: %@ · Yeni yorum
zh_hans: %@ · 新评论
zh_hant: %@ · 新評論

source: %@ · Resolved
de: %@ · Erledigt
es: %@ · Resuelto
fr: %@ · Résolu
it: %@ · Risolto
ja: %@ · 解決済み
ko: %@ · 해결됨
nl: %@ · Afgehandeld
pl: %@ · Rozwiązany
pt_br: %@ · Resolvido
ru: %@ · Решено
sv: %@ · Löst
tr: %@ · Çözüldü
zh_hans: %@ · 已解决
zh_hant: %@ · 已解決

source: %@, covered by tape
de: %@, von Klebeband verdeckt
es: %@, cubierto por cinta
fr: %@, masqué par du ruban
it: %@, coperto dal nastro
ja: %@、テープで隠れています
ko: %@, 테이프로 가려짐
nl: %@, bedekt met tape
pl: %@, zakryte taśmą
pt_br: %@, coberto por fita
ru: %@, скрыто лентой
sv: %@, täckt av tejp
tr: %@, bantla örtülü
zh_hans: %@，被胶带遮住
zh_hant: %@，被膠帶遮住

source: %@, folder, %@
de: %@, Ordner, %@
es: %@, carpeta, %@
fr: %@, dossier, %@
it: %@, cartella, %@
ja: %@、フォルダ、%@
ko: %@, 폴더, %@
nl: %@, map, %@
pt_br: %@, pasta, %@
ru: %@, папка, %@
sv: %@, mapp, %@
tr: %@, klasör, %@
zh_hans: %@，文件夹，%@
zh_hant: %@，檔案夾，%@

source: %@, outside Nib and safe from reinstalls
de: %@, außerhalb von Nib und sicher bei Neuinstallationen
es: %@, fuera de Nib y a salvo de reinstalaciones
fr: %@, en dehors de Nib et protégé des réinstallations
it: %@, fuori da Nib e al sicuro dalle reinstallazioni
ja: %@、Nibの外にあり再インストールしても安全
ko: %@, Nib 외부에 있어 재설치해도 안전함
nl: %@, buiten Nib en veilig bij herinstallatie
pl: %@, poza Nib i bezpieczne przy ponownej instalacji
pt_br: %@, fora do Nib e seguro contra reinstalações
ru: %@, вне Nib и в безопасности при переустановке
sv: %@, utanför Nib och säker vid ominstallation
tr: %@, Nib’in dışında ve yeniden yüklemelere karşı güvende
zh_hans: %@，位于 Nib 之外，重新安装也安全
zh_hant: %@，位於 Nib 之外，重新安裝也安全
